startcmd_text = (
        "Привет!\n\n"
        "Этот бот создан для участников проекта Media Live.\n"
        "Нажимай на кнопки внизу сообщения и выбирай нужные тебе опции.\n\n"

    )

faq_msg = (
        f"<b>Часто задаваемые вопросы:</b>\n\n"
        f"❓ <i>Будут ли домашние задания?</i>\n"
        f"✅ Да, участникам будут выдаваться конкурсные задания.\n\n"
        f"❓ <i>Будут ли записи лекций?</i>\n"
        f"✅ Нет.\n\n"
        f"❓ <i>Когда закрывается регистрация?</i>\n"
        f"✅ 1 апреля.\n\n"
        f"❓ <i>Можно ли прийти без предварительной регистрации?</i>\n"
        f"✅ К сожалению, нет, на проекте организаторам важно учитывать количество участников.\n\n"
        f"❓ <i>Могут ли студенты других вузов прийти на проект?</i>\n"
        f"✅ Да.\n\n"
        f"❓ <i>Можно ли подключиться онлайн?</i>\n"
        f"✅ Нет, проект подразумевает только очное участие.\n\n"
        f"❓ <i>Сколько по времени длится один очный день проекта?</i>\n"
        f"✅ От 2 до 4 часов.\n\n"
        f"❓ <i>Выдаете ли вы сертификаты об участии?</i>\n"
        f"✅ Да, выдаём.\n\n"
        f"❓ <i>Где можно найти более подробную информацию о проекте?</i>\n"
        f"✅ В наших соц. сетях! Наш ВК vk.com/medialivefu.\n\n"
       

    )